names = ("Апполониарий", "Афанасий", "Акакий")
surnames = ("Малюсков", "Гертрудов", "Насралвкувшниов")
middle_names = ("Апполониариевич", "Афанасиевич", "Акакиевич")

introduction = "Вы находитеь в своей квартире, в подмосковном городе Зажопино\nПосле вчерашнего тяжёлого раборчего дня вы хотите расслабисться, но пока не знаете каким образом вы будете это делать\n"

beginning = "{name} проснулись утром уставший. После чашки кофе, вы легли посмотреть телек, по которому сказали что кириешки подоражи на 10 рублей. Вы негодуете. Вдруг раздаётся звонок в дверь, вы идёте её открывать."

action_one = "Вы подошли к двери, глазок двери почему-то запотеввший"
action_one_options = ["Открыть двери", "Та ну в задницу, реклама наверное"]

action_two = "За дверью оказался огромный голый мужик"
action_two_options = ["Отец, это ты?", "Фу, мужик, ты вкурсе что у меня дома дробовик лежит? Тебе конец, пошёл вон от сюда, бомжара"]
action_three = "У вас зазвонил телефон, на трубе висит ваш друг Колян"
action_three_options = ["Взять трубку","Та ну, опять наркоманить наверное позовёт. Я устал, не хочу"]
action_three_alt = "Вы провели остаток дня смотря телевизор. В какой-то момент дня в квартиру вламывается ваша жена с любовником, которая забыла что у вас выходной.\nВы со злости убиваете любовника, жена вызывает полицию, вас сажают на пожизненное"

action_teatime_dad_phrase = "Да это я сынуля, умоляю пусти меня к себе, я не должен был оказатся перед тобой  в таком виде" 
action_teatime = "Вы обняли отца и угостили его чаем.\nВы разговорлись с отцом, он признался вам что он миллиардер, и проверял вас на человечность\nОтец увозит вас в своё богатое поместье, где сидит сам Рональдо Дикаприо и дует косяк\nВы больше никогда не нуждались в деньгах, ибо после смрети вашего отца он передал вам свою компанию по производству подгузников"

action_homicide = "Вы убили бомжа, это увидела ваша соседка Лизонька, она  вызвала полицию, вас посадили на кол за такое зверское убийство"

action_friend_phrase_one = "Алё, братан, пошли курить косяк?"
action_friend_phrase_character = "Блин, ну давай"
action_friend_phrase_two = "Пошли, я знаю где лежит закладка"

action_five = "Bы встретились с коляном, и пошли искать закладку, Коля говорит вам, что закладка находится в парке: либо под деревом, либо под лавкой\nКуда вы пойдёте?"
action_five_options = ["Копать под лавку","Искать под деревом"]
action_five_alt = "Вы находите то, зачем пришли и уходите с другом\nПока вы идёте, вы вместе решаете перейти ЖД пути в неположенном месте\nИз-за угла выезжает поезд. Колян успевает пробежать, но вас насмерть сбивает поезд"


action_six = "Вы начали копать и нашли подозрительный ключ, с запиской.\nВы принимаете решение кидануть Коляна.\nВы поехали домой и читаете подозрительнную записку.\nВ записке написано, что это ключ от госудаственного банка.\nВы поняли про какой банк идёт речь, приезжаете туда, пробуете его открыть.\nНа удивление дверь поддаётся, вы понимаете что нужно брать всё что влезет и сваливать\n\"СПУСТЯ 5 ЛЕТ\"\nВы переехали в другу страну и живёте препиваюче, вам больше не нужно работать"

good_ending_message = "Поздравляем! Вы прошли игру на хорошую концовку!"
bad_ending_message = "Поздравляем! Вы прошли игру на плохую концовку!"
